export const items = {
  asleadership: {
    id: 1,
    name: "리더십역량 진단 - CheckPoint 360°™",
    // title: "ProfileXT®측정 영역",
    desc: "자신을 포함하여, 부하직원, 동료직원, 상사, 그리고 고객 그룹의 피드백을 종합하고, 이 피드백 분석 결과에 기초하여 구체적인 리더십 스킬 개발을 위한 개인화된 코칭이 제공됩니다.",
    // title2: "도구의 활용",
    desc2: "8가지 보편적인 리더십역량 집단: 리더십, 커뮤니케이션, 자기발전, 타인개발, 적응성, 인적관계, 생산성, 과업관리에서의 관리자의 성과를 조명합니다. 평가결과는 관리자 자신이 개발기회를 파악하고 우선순위를 정하도록 도와줍니다. 그리고 조직 입장에서는 관리자에 대한 훈련 개발 투자를 보다 효과적으로 집중할 수 있게 합니다.",
    image: "",
    image2: "/asleadership.png",
  },

  asjob: {
    id: 1,
    name: "직무역량 진단 - ProfileXT®: 적합한 인재의 채용과 육성",
    title: "ProfileXT®측정 영역",
    desc: "인지능력: 개인의 인지능력을 5가지 항목으로 평가/n 행위특성: 업무 현장의 행동에 영향을 미치는 기본 개성의 9가지 특성 평가/n 흥미특성: 6가지 주요 직업적 주제에 관한 개인적 관심도를 평가",
    title2: "도구의 활용",
    desc2: "- 채용: 후보자 특성과 직무의 핵심인재의 특성 비교를 통한 직무적합도 점수와 패턴 정보 제공\n 배치: 후보자를 업무에 실제로 투입하기 전에 그 업무를 성공적으로 수행할 수 있는 지를 예측 \n 육성: 인재육성을 위한 코칭과 훈련, 팀 빌딩에 과학적 정보로 활용 ",
    image: "/asjob.png",
    // image2: "/asjob.png",
  },
}